Repository: 19test/datawrapper
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: You already resent the activation mail three times, now. Please <a href="mailto:%ADMINEMAIL%">contact an administrator</a> to proceed with your account activation.
es_es: Ya enviaste el correo electrónico de activación tres veces. Por favor <a href="mailto:%ADMINEMAIL%">contacta un administrador</a> para que proceda con la activación de tu cuenta.

source: The activation email has been send to your email address, again.
es_es: El correo de activación de tu cuenta ha sido enviado a tu email de nuevo

source: You're account is probably already activated.
es_es: Es probable que tu cuenta ya haya sido activada.

source: The password you entered is not correct.
es_es: La clave que ingresaste no es correcta.

source: The password must not be empty.
es_es: La clave no puede estar vacía.

source: Untitled
es_es: Sin título

source: Copy
es_es: Copiar

source: Line chart
es_es: Gráfico de líneas

source: Marriages in Germany
es_es: Matrimonios en Alemania

source: Year
es_es: Año

source: Marriages
es_es: Matrimonios

source: Fearless Felix: How far did he fall
es_es: Félix Sin Miedo: ¿Cuándo lejos cayó?

source: Bar chart
es_es: Gráfico de barras

source: Net borrowing of Germany
es_es: Endeudamiento neto de Alemania

source: Women in German Parliament
es_es: Mujeres en el Parlamento Alemán

source: Bar chart (grouped)
es_es: Gráfico de barras (agrupados)

source: Party
es_es: Partido

source: Women
es_es: Mujeres

source: Men
es_es: Hombres

source: About
es_es: Acerca de

source: 404 - Page not found
es_es: 404 - Página no encontrada

source: The page you are looking for could not be found. Check the address bar to ensure your URL is spelled correctly. If all else fails, you can visit our home page at the link below.
es_es: La página que estás buscando no se pudo encontrar. Comprueba la barra de direcciones para asegurarte de que la dirección esté escrita correctamente. Si todo lo demás falla, puedes visitar nuestra página de inicio en el siguiente enlace.

source: Hold on!
es_es: ¡Espera!

source: Sorry, but it seems that the chart you want to see is not quite ready for the world, yet. Why don't you just relax and wait a minute?
es_es: Lo sentimos, pero parece que el gráfico que deseas ver no está listo para el mundo todavía. ¿Por qué no te relajas y esperas un minuto?

source: Too late
es_es: Demasiado tarde

source: Sorry, but it seems that the chart you want to see has already passed away because its author decided to delete it.
es_es: Lo sentimos, pero parece que el gráfico que deseas ver ya ha fallecido debido a que su autor decidió eliminarlo.

source: Whoops! You're not allowed to publish charts, yet
es_es: ¡Uuuups! No tienes permiso para publicar gráficos, aún

source: Sorry, but it seems that your account is not ready to publish charts, yet.
es_es: Lo sentimos, pero parece que tu cuenta aún no está lista para publicar gráficos.

source: If you created the chart as a guest, you should <a href="#login">sign up for a free account</a> now. In case you already did that, you probably still need to activate you e-mail address by clicking on that activation link we sent you.
es_es: Si creaste el gráfico como invitado, debieras <a href="#login">registrarte para una cuenta gratist</a> ahora. En caso de que ya lo hayas hecho, probablemente aún necesitas activar tu dirección de correo electrónico haciendo clic sobre el enlace de activación que te enviamos.

source: Whoops! We couldn't find that chart..
es_es: ¡Uuuups! No pudimos encontrar ese gráfico..

source: Sorry, but it seems that there is no chart with the id <b>
es_es: Lo sentimos, pero parece que no hay un gráfico con el id <b>

source: Whoops! That charts doesn't belong to you
es_es: ¡Uuuups! Ese gráfico no te pertenece

source: Sorry, but the requested chart belongs to someone else.
es_es: Lo sentimos, pero el gráfico solicitado pertenece a otra persona.

source: Please check if you're logged in.
es_es: Por favor comprueba si estás registrado.

source: Whoops! You need to be logged in.
es_es: Whoops! Necesitas estar registrado.

source: Good news is, sign up is free and takes less than 20 seconds.
es_es: Las buenas noticias son que el registro es gratuito y toma menos de 20 segundos.

source: Guess what, in order to edit your user profile, you need to either login or create yourself an account.
es_es: Adivina qué, para editar tu perfil de usuario necesitas estar registrado o debes crear una cuenta.

source: Something went horribly wrong
es_es: Algo ha ido terriblemente mal.

source: The password reset link you entered is invalid.
es_es: El enlace de restablecimiento de contraseña que has introducido no es válido.

source: Re-check the link you received in our email. Make sure you copied the full link and try again.
es_es: Vuelve a comprobar el enlace que has recibido en tu correo electrónico. Asegúrate de copiar el enlace completo y vuelve a intentarlo.

source: Contact someone of our friendly <a href="mailto:hello@datawrapper.de">administrators</a> and ask for help with the password reset process.
es_es: Contacta alguno de nuestros amistosos <a href="mailto:hello@datawrapper.de">administradores</a> y solicita ayuda con el proceso de reconfiguración de tu clave.
