Repository: 19test/datawrapper
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: Sorry, but this content is not available in your language, yet.
es_es: Lo sentimos, pero este contenido no está disponible en tu idioma aún.

source: Not found
es_es: No encontrado

source: Reset Your Password
es_es: Restablecer la contraseña

source: On this page you are able to reset your password.
es_es: En esta página puedes restablecer tu contraseña

source: Reset Code
es_es: Cambiar Código

source: This reset token is valid.
es_es: El enlace a restablecer tu clave es válido.

source: Now please enter a new password.
es_es: Ahora por favor ingresa una nueva clave.

source: The password should contain at least four characters.
es_es: La clave debiera contener al menos cuatro caracteres

source: Password
es_es: Clave

source: Password (repeat)
es_es: Clave (repetir)

source: Show password in clear text
es_es: Mostrar contraseña en texto

source: Set New Password
es_es: Crear nueva clave

source: Congrats! Your password has been changed. You can log in with your new password now.
es_es: ¡Felicidades! Tu clave ha sido modificada. Puedes ingresar con tu nueva clave ahora.

source: Login
es_es: Ingresar

source: Check and Describe Your Data
es_es: Revisa y Describe Tus Datos

source: Describe your data
es_es: Describe tus datos

source: Data series in rows
es_es: Series de datos en filas

source: Data series in columns
es_es: Series de datos en columnas

source: First row as label
es_es: Primera fila como etiqueta

source: First column as label
es_es: Primera columna como etiqueta

source: Output number format
es_es: Formato de número de salida

source: Decimals after point
es_es: Decimales después del punto

source: keep original
es_es: conservar original

source: Prepend/Append
es_es: Anteponer/Poner

source: Devide numbers by
es_es: Dividir números por

source: 1 million
es_es: 1 millón

source: 1 billion
es_es: Mil millones

source: Credit the source
es_es: Cita la fuente

source: Who published the data in the first place?
es_es: ¿Quién publicó los datos originalmente?

source: If possible, please provide a link the source data
es_es: Si es posible, por favor provee un enlace a la fuente de datos

source: Annotate data
es_es: Anotar datos

source: To make the data more useful for your readers you can add details to individual data points or an entire series. This information will be displayed in the visualisations.
es_es: Para que los datos sean más útiles para tus lectores puedes agregar detalles a puntos de datos individuales o a una serie completa. Esta información aparecerá en las visualizaciones.

source: Learn more
es_es: Más información

source: Annotate series
es_es: Anotar series

source: Annotate data point
es_es: Anotar punto de datos

source: Visualize
es_es: Visualizar

source: Back
es_es: Regresar

source: Publishing chart...
es_es: Publicando gráfico...

source: Please hold on a second while your chart is being published. Try not to close this page..
es_es: Por favor espera un segundo mientras tu gráfico se publica. Trata de no cerrar esta página.

source: Finished.
es_es: Terminado.

source: Generating static HTML page
es_es: Generando página HTML estática

source: Generated static HTML page
es_es: Página HTML estática generada

source: Packing and crunching JavaScript
es_es: Empaquetando y procesando Javascript

source: Packed and minified JavaScript
es_es: Javascript empaquetado y editado para eliminar todos los caracteres innecesarios del código fuente sin cambiar su funcionalidad

source: Packing and crunching stylesheets
es_es: Empaquetando y procesando hojas de estilo

source: Packed and minified stylesheets
es_es: Hojas de estilo empaquetadas y editadas para eliminar todos los caracteres innecesarios del código fuente sin cambiar su funcionalidad

source: Publishing chart data
es_es: Publicando datos del gráfico

source: Published chart data
es_es: Datos del gráfico publicados

source: Generating chart thumbnails
es_es: Generando imagen en miniatura del gráfico

source: Generated Thumbnails
es_es: Imagen en miniatura generada

source: Get the data
es_es: Obtener los datos

source: Link to this visualisation
es_es: Enlaza a esta visualización

source: Embed into your website
es_es: Incrusta en tu sitio web

source: Just copy &amp; paste the following code into your website.
es_es: Sólo copia y pega el siguiente código en tu sitio web.

source: Width
es_es: Ancho

source: Height
es_es: Alto

source: Duplicate this chart
es_es: Duplicar este gráfico

source: Show in Gallery
es_es: Mostrar en Galería

source: You can show some love to Datawrapper by agreeing to show your visualisation in our <a href='%GALLERY_URL%'>public gallery</a>
es_es: Puedes mostrar tu amor a Datawrapper al aceptar que tu visualización se muestre en nuestra <a href='%GALLERY_URL%'>galería pública</a>

source: This is absolutely optional.
es_es: Esto es absoultamente opcional.

source: Yes, show this chart in the gallery
es_es: Sí, mostrar este gráfico en la galería

source: Congrats, you created your first chart!
es_es: Felicidades ¡has creado tu primer gráfico!

source: Now, to be able to embed the chart, we ask you to create an account. It's free and all you need is a valid email address. The chart you just created will be transfered to your new account.
es_es: Ahora, para poder incrustar el gráfico, te pedimos que crees una cuenta. Es gratis y para hacerlo sólo necesitas una dirección de correo electrónico válida. El gráfico que recién creaste será transferido a tu nueva cuenta.

source: Sign Up
es_es: Regístrate /or/ Registrarse /CHECK

source: Congrats, you created a chart!
es_es: Felicidades ¡creaste tu primer gráfico!

source: The chart is accessible under
es_es: El gráfico es accesible bajo

source: or via your <a href='/mycharts'>My Charts</a> page.
es_es: o vía tu página <a href='/mycharts'>Mis Gráficos</a>.

source: Now, to be able to publish and embed this chart into other websites, you need to activate the email address you entered during sign up process.
es_es: Ahora, para poder publicar e incrustar este gráfico en otros sitios web, debes activar la cuenta de correo electrónico que ingresaste durante el proceso de registro.

source: If you did not get any email within 5 minutes, here's the trouble shooting guide:
es_es: Si no recibiste ningún correo electrónico en 5 minutos, aquí está la guía de resolución de problemas:

source: At first, don't worry. Everything you created will wait patiently
es_es: Al principio, no te preocupes. Todo lo que creaste esperará pacientemente

source: Make sure that your spam filter didn't catch our activation email. They are sent from
es_es: Asegúrate de que el correo de activación que te enviamos no se fue a tu carpeta de spam. Nuestros correos son enviados de

source: Of course, you can also let us <a href='#resend'>resend the activation email</a>.
es_es: Por supuesto, puedes dejarnos <a href='#resend'>reenviar el correo de activación</a>.

source: If that didn't work either, please contact our support
es_es: Si esi tampoco funcionó, por favor contacta nuestro soporte

source: You have changed the chart after its last publication. To make you changes visible, please re-publish the chart.
es_es: Has modificado el gráfico después de su última publicación. Para que los cambios sean visibles, por favor republica el gráfico.

source: Re-publish chart!
es_es: Republicar gráfico!

source: Create another graphic
es_es: Crear otro gráfico

source: Return to visualise step
es_es: Regresar al paso de visualizar

source: drop your csv file here
es_es: suelta tu archivo csv aquí

source: ..or upload a CSV file
es_es: ..o sube un archivo CSV

source: Upload Your Data
es_es: Sube Tus Datos

source: Copy &amp; paste your data here
es_es: Copia y pega tus datos aquí

source: Upload and continue
es_es: Subir y continuar

source: How it works..
es_es: Cómo funciona...

source: We made getting data into Datawrapper as easy as possible. If you're working in Excel or OpenOffice, just select your data (including header row/column) and paste it in the following text field.
es_es: Hicimos que subir datos a Datawrapper sea lo más fácil posible. Si estás trabajando en Excel o OpenOffice, sólo selecciona tus datos (incluyendo el encabezado de filas/columnas) y pégalo en el siguiente campo de texto.

source: Learn more about how to upload your data
es_es: Aprende más sobre cómo subir tus datos

source: Sample Data
es_es: Datos de ejemplo

source: If you simply want to play around with Datawrapper, here's a list of some example datasets:
es_es: Si simplemente quieres jugar un poco con Datawrapper, aquí hay un listado de sets de datos de ejemplo:

source: Visualization:
es_es: Visualización:

source: Layout:
es_es: Diseño:

source: In case the visualization doesn't look like you expected, you should try to <a href='#' id='btn-transpose'><i class='icon-rotate'></i> transpose the data</a>.
es_es: En caso de que la visualización no se vea como lo esperabas, debieras probar <a href='#' id='btn-transpose'><i class='icon-rotate'></i>transponer los datos</a>.

source: Title
es_es: Título

source: Introduction
es_es: Introducción

source: Highlight
es_es: Destacar

source: Tell the story in five words
es_es: Cuenta la historia en cinco palabras

source: Guide the audience to read the chart
es_es: Guía a la audiencia a leer el gráfico

source: Highlight the most import data series:
es_es: Resalta la serie de datos más importante:

source: select a data series
es_es: seleccionar una serie de datos

source: Refine the chart
es_es: Refinar el gráfico

source: Publish
es_es: Publicar

source: Open Source Data Visualization
es_es: Visualización de Datos de Código Abierto

source: Your browser is not supported
es_es: Tu navegador no es soportado

source: You are using a browser that is not supported at the moment. Please use one of the following browsers instead. Note that this only applies to the chart editor. The charts itself can be viewed with any major browser.
es_es: Estás utilizando un navegador que no es soportado de momento. Por favor usa uno de los siguientes navegadores.

source: Back to top
es_es: Volver arriba

source: Datawrapper is an <a href="http://github.com/datawrapper/datawrapper">open source</a> project by <a href="http://abzv.de">ABZV</a> - a German training institution for newspaper journalists.
es_es: Datawrapper es un proyecto de <a href="http://github.com/datawrapper/datawrapper">código abierto</a> de <a href="http://abzv.de">ABZV</a> - una institución alemana de capacitación de periodistas de diarios.

source: An open source tool helping everyone to create simple, correct and embeddable charts in minutes.
es_es: Una herramienta de código abierto que ayuda a todos a crear gráficos simples, correctos e incrustables en minutos.

source: Easy to use
es_es: Fácil de usar

source: This little tool reduces the time needed to create a correct chart and embed it into any website from hours to seconds. It makes charting easy, and helps you avoiding common pitfalls.
es_es: Esta pequeña herramienta reduce de horas a segundos el tiempo necesario para crear un gráfico correcto e incrustarlo en cualquier sitio web. Hace fácil crear gráficos y te ayuda a evitar errores comunes.

source: Full control
es_es: Control total

source: Customizable
es_es: Personalizable

source: Created with Datawrapper
es_es: Creado con Datawrapper

source: Need some inspiration? See what others have created <a href='/gallery/'>in our gallery</a>.
es_es: ¿Necesitas un poco de inspiración? Mira lo que otros han creado <a href='/gallery/'>en nuestra galería</a>.

source: Want to learn more?
es_es: ¿Quieres aprender más?

source: Quick Start
es_es: Inicio Rápido

source: A concise introduction into the functions of Datawrapper.
es_es: Una introducción concisa a las funciones de Datawrapper.

source: Step by step
es_es: Paso a paso

source: This tutorial guides you through the entire charting process, from finding data to embedding your chart.
es_es: Este tutorial te guiará a través del proceso de creación de gráficos, desde la búsqueda de datos a incrustar el gráfico.

source: Motivation
es_es: Motivación

source: Find it on Github
es_es: Encunéntralo en Github

source: You can find and fork the Datawrapper source code on Github. It is licensed under the MIT license.
es_es: Puedes encontrar y hacer "fork" al código abierto de Datawrapper en Github. Está licenciado bajo la licencia MIT.

source: Navigation
es_es: Navegación

source: So, what can I do now?
es_es: Así que, ¿qué puedo hacer ahora?

source: Resturn to the Datawrapper <a href='/'>homepage</a>.
es_es: Volver a la <a href='/'>página de inicio</a> de Datawrapper.

source: Chart Gallery
es_es: Galería de Gráficos

source: See what others created with Datawrapper recently
es_es: Ve lo que otros crearon recientemente con Datawrapper

source: Welcome to the public gallery of Datawrapper charts. Here you can see the nice charts that other users have created recently. Click on the charts to see the interactive version.
es_es: Bienvenido a la galería pública de gráficos Datawrapper. Aquí puedes ver los bonitos gráficos que otros usuarios han creado recientemente. Haz clic sobre los gráficos para ver su versión interactiva.

source: By Visualisation
es_es: Por Visualización

source: By Month
es_es: Por Mes

source: Help Datawrapper to Read your Data
es_es: Ayuda a Datawrapper a Leer tus Datos

source: <dt>Horizontal Headers</dt> <dd>Check this if the first row of your data table contain the names of the data columns. If not set, Datawrapper will auto-generate column names and will try not to use them in the charts. In general, it is a good advice to provide column names.</dd> <dt>Vertical Headers</dt> <dd>...</dd> <dt>Transpose Data</dt> <dd>...</dd>
es_es: <dt>Cabeceras Horizontales</dt> <dd>Selecciona esta opción si la primera fila de la tabla de datos contiene los nombres de las columnas de datos. Si no se establece Datawrapper generará automáticamente los nombres de columna y tratará de no usarlos en los gráficos. En general, es un buen consejo para proporcionar nombres de columnas.</dd> <dt>Cabeceras Verticales</dt> <dd>...</dd> <dt>Transposición de Datos</dt> <dd>...</dd>

source: Try Datawrapper now!
es_es: ¡Prueba Datawrapper ahora!

source: Looking for the old beta version of Datawrapper?<br />It's still available at <a href='http://beta.datawrapper.de'>beta.datawrapper.de</a>
es_es: ¿Buscas la versión beta antigua de Datawrapper?<br />Todavía está disponible en<a href='http://beta.datawrapper.de'>beta.datawrapper.de</a>

source: Welcome back!
es_es: ¡Bienvenido de nuevo!

source: Create New Chart
es_es: Crear Nuevo Gráfico

source: Wrap again!
es_es: ¡Envuelva de nuevo!

source: My Charts
es_es: Mis Gráficos

source: See what you created so far.
es_es: Mira lo que has creado hasta ahora.

source: Settings
es_es: Configuración

source: Edit your personal information.
es_es: Edita tu información personal.

source: Logout
es_es: Salir

source: We're glad to see you again. Login to access your charts, and create new ones.
es_es: Estamos encantados de verte de nuevo. Inicia sesión para acceder a tus gráficos, y crear otros nuevos.

source: email
es_es: correo electrónico

source: password
es_es: clave

source: Send new password
es_es: Enviar nueva clave

source: Can't recall your password?
es_es: ¿No recuerdas tu clave?

source: Return to login...
es_es: Vuelve a ingresar

source: Create a new account
es_es: Crear nueva cuenta

source: Datawrapper is 100&#37; free and creating an account takes less than a minute. Just enter your email and pick a password, and you're done!
es_es: Datawrapper es 100% gratuito y crear una cuenta toma menos de un minuto. Sólo ingresa tu correo electrónico, elige una clave y ¡listo!

source: repeat password
es_es: repetir clave

source: For security reasons, please provide your current password.
es_es: For razones de seguridad, por favor provee tu clave actual.

source: Your password doesn\'t meet our security guidelines. Please provide at least 4 characters.
es_es: Tu clave no cumple con nuestros lineamientos de seguridad. Por favor ingresa al menos 4 caracteres.

source: The password and the repeated password must not differ.
es_es: La clave y la clave repetida no pueden diferir.

source: Close
es_es: Cerrar

source: By Layout
es_es: Por Diseño

source: Want to see what other users created using Datawrapper? Take a look in the <a href='%GALLERY%'>Gallery</a>!
es_es: ¿Quieres ver lo que otros usuarios han creado usando Datawrapper? Descúbrelo en la <a href='%GALLERY%'>Galería</a>!

source: Duplicate
es_es: Duplicar

source: Delete
es_es: Borrar

source: No charts here, yet
es_es: No hay gráficos aquí, aún

source: Why not <a href='/chart/create'>create a new chart now</a>?
es_es: ¿Por qué no <a href='/chart/create'>crear un nuevo gráfico ahora</a>?

source: Do you really want to delete the chart? Note that after deleting this chart won't be embedable any more.
es_es: ¿Estás seguro que quieres eliminar el gráfico? Ten en cuenta que después de eliminar el gráfico este ya no podrá ser incrustado en otros sitios web.

source: Account Status
es_es: Estatus de Cuenta

source: Edit Profile
es_es: Editar Perfil

source: Change Password
es_es: Cambiar Clave

source: Delete Account
es_es: Borrar Cuenta

source: User Settings
es_es: COnfiguración de Usuario

source: See how your account is doing.
es_es: Ve como le está yendo a tu cuenta.

source: Activated
es_es: Activada

source: Your account has been activated, and you are able to create and publish charts.
es_es: Tu cuenta ha sido activada y ya puedes crear y publicar gráficos.

source: Pending
es_es: Pendiente

source: Your account is pending because your email address has not been activated, yet. You can create charts, but they will not be visible for anybody else.
es_es: Tu cuenta está pendiente porque tu dirección de correo electrónico aún no ha sido activada. Puedes crear gráficos, pero no serán visibles para nadie más.

source: Having trouble with the account activation?
es_es: ¿Estás teniendo problemas con la activación de la cuenta?

source: Maybe the email has been catched by your email providers spam filter. Please check the spam folder for the last activation email we sent on <strong>%DATE%</strong>.
es_es: Quizás el correo electrónico ha sido capturado por el filtro de correo basura de tu proveedor de email. Por favor revisa la carpeta de correo basura (spam) para el último emal de activación que enviamos en <strong>%DATE%</strong>.

source: Re-send activation link
es_es: Reenviar enlace de activación

source: Or, <a href='mailto:%ADMINMAIL%'>contact us</a> to find other ways to activate your account.
es_es: O <a href='mailto:%ADMINMAIL%'>contáctanos</a> para encontrar otras formas de activar tu cuenta.

source: Filling out your profile is optional. If you do, you can display these information below the charts you publish.
es_es: Completar tu perfil es opcional. Si lo haces, puedes mostrar esta información debajo de los gráficos que publicas.

source: This is the email address which you used to sign up.
es_es: Esta es la dirección de correo electrónico que usaste para registrarte.

source: Name
es_es: Nombre

source: Website
es_es: Sitio web

source: Add a website that contains more information about you (e.g. your blog). Optionally you can display these information below you published charts.
es_es: Agrega un sitio web que contenga más información tuya (ej: tu blog). Opcionalmente puedes desplegar esta información debajo de tus gráficos.

source: Enter the link to your favorite social media profile (e.g. Twitter).
es_es: Ingresa el enlace a tu perfil de redes sociales favorito (ej: Twitter).

source: Save changes
es_es: Guardar cambios

source: For security reasons we ask you to provide your current password. Please make sure you use a strong password.
es_es: Por razones de seguridad te pedimos que proveas tu clave actual. Por favor asegúrate de usar una clave segura.

source: Current Password
es_es: Clave Actual

source: New Password
es_es: Nueva Clave

source: (repeat)
es_es: (repetir)

source: Delete Your Account
es_es: Borra Tu Cuenta

source: Warning
es_es: Advertencia

source: This will remove your Datawrapper account. The charts you created so far will remain visible in places where you embedded them.
es_es: Esto eliminará tu cuenta de Datawrapper. Los gráficos que has creado hasta la fecha seguirán siendo visibles en los lugares donde los incrustaste.

source: Are you sure?
es_es: ¿Estás seguro?

source: Yes, I really know what I'm doing
es_es: Sí, realmente sé lo que estoy haciendo

source: So then..
es_es: Así que entonces..

source: Delete my account!
es_es: ¡Eliminar mi cuenta!

source: Account deletion
es_es: Eliminación de cuenta

source: Think about it one more time. Have you considered all the consequences of deleting your account?
es_es: Piénsalo una vez más. ¿Has considerado las consecuencias de eliminar tu cuenta?

source: You cannot login and logout anymore.
es_es: Ya no puedes ingresar ni cerrar sesión.

source: You cannot edit or remove your charts anymore.
es_es: Ya no puedes editar o remover tus gráficos.

source: Note that this will only delete your account. Your charts will not be removed. If you want to remove your charts, please do it manually.
es_es: Ten en cuenta que esto sólo eliminará tu cuenta. Tus gráficos no se removerán. Si deseas eliminar los gráficos, por favor házlo manualmente.

source: Please enter your password to confirm the deletion request:
es_es: Por favor ingresa tu clave y confirma tu solicitud de eliminación:

source: Do you still <b>really</b> want to delete your Datawrapper account?
es_es: ¿Todavía <b>really</b> quieres eliminar tu cuenta de Datawrapper?

source: No, I changed my mind..
es_es: No, cambié de parecer..

source: Yes, delete it!
es_es: Sí ¡borrarla!

source: Your account has been deleted.
es_es: Tu cuenta ha sido eliminada.

source: Goodbye!
es_es: ¡Adiós!

source: This just worked fine. Your profile has been updated.
es_es: Esto funcionó bien. Tu perfil ha sido actualizado.

source: Congrats! Your password has been changed.
es_es: ¡Felicidades! Tu clave ha sido cambiada.

source: Source:
es_es: Fuente:

source: Download data
es_es: Descargar los datos

source: Created with
es_es: Creado con

source: Login / Sign Up
es_es: Ingresar / Registrarse

source: Try it now!
es_es: ¡Pruébalo ahora!

source: Create a Chart
es_es: Crear un Gráfico

source: Create Chart
es_es: Crear Gráfico

source: Gallery
es_es: Galería

source: Language
es_es: Idioma

source: Upload Data
es_es: Subir Datos

source: Check & Describe
es_es: Revisar & Describir

source: Publish & Embed
es_es: Publicar & Incrustar

source: The password is incorrect.
es_es: La clave es incorrecta.

source: The email is not registered yet.
es_es: Este correo electrónico no ha sido registrador aún.

source: The password reset email has already been sent. Please contact an <a href="mailto:hello@datawrapper.de">administrator</a>.
es_es: El correo electrónico para restablecer tu contraseña ha sido enviado. Por favor contacta al <a href="mailto:hello@datawrapper.de">administrador</a>.

source: You haven't activated this email address yet, so we cannot safely send emails to it. Please contact an <a href="mailto:hello@datawrapper.de">administrator</a>.
es_es: Aún no has activado esta dirección de correo electrónico, por lo que no podemos enviarte correos electrónicos de modo seguro. Por favor contacta al <a href="mailto:hello@datawrapper.de">administrador</a>.

source: You should soon receive an email with further instructions.
es_es: Pronto recibirás un correo electrónico con más instrucciones.
